
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Wiedergabe / Pause"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "Wiedergabe / Pause";

/* Class = "NSButton"; ibShadowedToolTip = "Wiedergabe - Leertaste"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Wiedergabe - Leertaste";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Nächstes"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Nächstes";

/* Class = "NSButton"; ibShadowedToolTip = "Zum nächsten Clip"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Zum nächsten Clip";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Vorheriges"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Vorheriges";

/* Class = "NSButton"; ibShadowedToolTip = "Zum vorherigen Clip"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "Zum vorherigen Clip";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Vollbild ein"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "Vollbild ein";

/* Class = "NSButton"; ibShadowedToolTip = "Auf gesamtem Bildschirm wiedergeben"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "Auf gesamtem Bildschirm wiedergeben";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Auswahl wiedergeben"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "Auswahl wiedergeben";

/* Class = "NSButton"; ibShadowedToolTip = "Auswahl wiedergeben"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "Auswahl wiedergeben";
